import React from "react";

export default function Robots() {
  return (
    <div>
      <h1>Элой — главная героиня</h1>
      <p>
        Элой — сирота, воспитанная в племени Нора. Она решительна, умна и стремится узнать правду
        о мире и о себе. Её путь — это не только борьба за выживание, но и за истину.
      </p>
      <p>
        Сражаясь с механическими зверями и преодолевая опасности, она раскрывает тайны древнего
        мира и своего происхождения.
      </p>
      <img src="/ELOY.jpeg" alt="Aloy — главная героиня" />
    </div>
  );
}
